{"iceberg": 9333, "college": 277, "\ud83d\ude0e": 2264, "promise": 1603, "played": 901, "jk": 602, "lovable": 8835, "urge": 1329, "s": 37, "different": 374, "[PAD]": 0, "mrsa": 6187, "love\u201d": 6988, "fingers": 3077, "thesis": 1836, "offer": 929, "suicidal": 217, "feel": 50, "create": 2659, "serious": 759, "hey": 541, "[CLS]": 2, "queer": 1428, "unlawful": 9278, "alternate": 2331, "cheated": 1374, "easiest": 3082, "claus": 5758, "*": 419, "change": 451, "someoe": 7365, "[MASK]": 1, "disappar": 7093, "mom`s": 8395, "confidence": 1432, "blog": 4605, "thunder": 8717, ".": 6, "advice": 463, "point": 168, "irreverisble": 4706, "she": 60, "liking": 2863, "eased": 5947, "nothingness": 2818, "shadow": 2422, "don\u2019t": 116, "tbh": 2262, "comprised": 7954, "[UNK]": 4, "decide": 946, "drivel": 8628, "sister": 435, "after": 140, "f*cking": 7441, "possessing": 8940, "certain": 985, "with": 29, "shithead": 6845, "[SEP]": 3, "supported": 1470, "difficult": 1334, "to": 8, "\ud83d\ude14\ud83d\ude14\ud83d\ude14\ud83d\ude14\ud83d\ude14\ud83d\ude14\ud83d\ude14": 6767, "credit": 1418, "here--a": 4608, "quickest": 3507, "counting": 4106, "10": 660, "or": 47, "dramatic": 2166, "all": 43, "prescribe": 6745, "message": 838, "ball": 2603, "1000": 2594, "retrospect": 8109, "i": 5, "norcal": 5711, "repeatedly": 7268, "flattered": 6464, "yt-1300": 8024, "additionally": 8330, ",": 7, "ony": 7913, "if": 42, "'": 9, "notices": 8431, "growing": 981, "jigsaw": 5632, "packets": 7478, "traffic": 2667, "graduations": 6295, "and": 10, "romantic": 1503, "conversation": 880, "relied": 7831, "deficiencies": 3912, "the": 11, "amab": 3986, "face": 411, "flirt": 5351, "awake": 1545, "100": 1050, "glue": 7753, "much": 101, "seems": 369, "her": 77, "crises": 3881, "stressed": 899, "alien": 3839, "pedophillia": 7447, "!": 35, "^i\u2019m": 5418, "but": 21, "council": 2034, "forget": 778, "yourself": 536, "unhappy": 2188, "18": 910, "cheat": 1910, "usg=aovvaw0ahtehaphmhocakcydrlzu": 7579, "that": 17, "shrug": 7616, "activity": 3163, "timid": 5433, "group": 618, "terms": 1954, "hopes": 1377, "gentleman": 5757, "bald": 3017, "\u2764\ufe0f": 7012, "a": 12, "famously": 4896, "am": 57, "screenwriting": 4718, "pretend": 1935, "shit": 173, "tiktok": 922, "rape": 1760, "robotic": 8068, "my": 13, "on": 36, "jrhdsndhdjsbshhdnsnsnsnsndndjejekskk": 5511, "contracts": 8772, "thanks": 459, "decent": 1852, "opiates": 2346, "couldn": 437, "blessing": 3127, "girls": 539, "grieving": 8568, "crashing": 2386, "decisions": 1921, "didn": 229, "dress": 2646, "it": 14, "guilt": 806, "character": 1779, "futile": 6107, "32": 6842, "malice": 4469, "used": 286, "routines": 7882, "spirit": 3663, "fixate": 4904, "porn": 925, "thousands": 1455, "being": 106, "seeing": 673, "critical": 7159, "of": 15, "me": 16, "behavior": 1858, "about": 44, "//i": 2694, "01111001": 6452, "kicked": 1243, "mood": 995, "probably": 250, "reasons": 521, "divorcing": 3971, "in": 18, "text/video": 6509, "bot": 2112, "without": 251, "shouts": 3557, "decision": 993, "1984": 8275, "helpless": 2943, "girl": 282, "nitrogen": 4620, "fish": 3120, "thank": 576, "ian": 5845, "contract": 6757, "t": 19, "laid": 1295, "tho-": 7824, "bother": 982, "is": 20, "alcoholhow": 8285, "balls": 1637, "atmosphere": 4755, "able": 260, "**": 1195, "for": 22, "acquaintance": 6127, "/r/kikpals": 4427, "unease": 4767, "there\u2019s": 749, "debating": 1996, "i\u2019d": 457, "responsibilities": 2192, "cries": 2183, "runs": 2105, "have": 23, "class": 322, "200x": 7477, "simple": 1262, "just": 24, "**health**": 4701, "goated": 8810, "pussy": 1682, "\u201chappiest": 4315, "older": 690, "distracting": 7296, "2929": 4877, "hopelessly": 3940, "keeps": 916, "taking": 398, "artofreloading#5632": 6893, "example": 1630, "mix": 7613, "this": 25, "121": 5218, "happen": 445, "proportion": 8552, "so": 26, "sunday\u2019s": 8929, "observer": 4888, "prior": 1727, "patients": 3294, "every-day": 4393, "\u00df": 5283, "kiss": 1075, "tons": 2471, "session": 2363, "anything": 130, "41": 4761, "mechanism": 2715, "prison": 1671, "shown": 1595, "denied": 5504, "crazy": 716, "elicits": 9153, "managed": 1471, "ties": 7498, "like": 32, "meet": 630, "remorse": 2643, "\u200d": 27, "toiled": 4901, "mixed": 2126, "8-10pm": 7041, "happened": 335, "be/s50mcngm1ws": 4961, "m": 28, "foresee": 7655, "#x200b": 800, "automatically": 4137, "#": 5882, "terrible": 532, "du": 3164, "social": 397, "devour": 8714, "friday": 1894, "pi": 7690, "was": 30, "you": 31, "age": 430, "gotten": 599, "spare": 2711, "anywhere": 1411, "cause": 482, "blamed": 5048, "collateral": 8005, "boobs": 3532, "emotionally": 1104, "rise": 2921, "driving": 977, "unappreciated": 7084, "searched": 3733, "up": 56, "lol": 908, "see": 114, "aaand": 8957, "be": 33, "elizabethan": 6437, "desires": 3194, "purged": 6468, "you\u2019re": 1310, "leave": 269, "com/2012/09/with-every-breath": 4602, "teenage": 2631, "tonight": 485, "risk": 1450, "perhaps": 1144, "position": 1611, "gather": 3254, "statistics": 8977, "not": 34, "seriously": 548, "melatonin": 5405, "wasting": 1279, "totally": 1186, "conclusion": 2274, "leapi": 8521, "?": 38, "great": 308, "terribly": 2095, "9": 909, "impulse": 2372, "do": 39, "dropped": 1013, "gays": 3178, "*ew*": 6086, "spending": 1668, "can": 40, "deserve": 496, "grades": 629, "want": 41, "pervert": 6020, "supply": 3409, "overreacting": 6984, "people": 61, "kitten": 7311, "familiar": 4066, "hubris": 4016, "don": 45, "gone": 392, "oldest": 2536, "verge": 5023, "really": 82, "stopped": 358, "know": 46, "lowly": 5823, "tattoed": 9337, "rent": 1412, "days": 218, "worrying": 1496, "listening": 1441, "overdose": 1705, "off": 151, "believing": 2455, "might": 304, "hungup": 5138, "life\u201d": 6660, "at": 48, "chats": 5769, "cervix": 3397, "average": 917, "life": 52, "quits": 4135, "calms": 5776, "matured": 3869, "shut": 1669, "mentally": 687, "fact": 380, "**one**": 8937, "out": 51, "stigmatism": 7426, "brief": 2627, "bunny": 6788, "they": 49, "anybody": 911, "since": 166, "118": 3347, "feature": 3023, "aurelius": 4811, "myself": 53, "woth": 5352, "money": 278, "sincerely": 9340, "muscular": 9031, "who": 86, "ya": 1018, "discord": 600, "life-threatening": 3155, "mm": 8655, "what": 54, "movie": 1922, "\u201cgo": 7662, "switching": 2683, "turkey": 2135, "light": 805, "189": 5320, "rx": 8141, "thursday": 3608, "order": 2993, "get": 55, "demands": 5558, "drive": 692, "shyriiwook": 8031, "because": 58, "relationship": 389, "slammed": 5532, "knife": 1040, "turn": 598, "behavioral": 1975, "jack": 3914, "whispers": 4489, "abt": 3775, "abuses": 5937, "spasms": 8119, "no": 59, "secluded": 4842, "planning": 758, "successfully": 5972, "promptly": 3654, "time": 75, "closing": 3101, "ve": 62, "ignoring": 1982, "been": 63, "holograms": 6677, "appreciate": 935, "closer": 1582, "cant": 483, "overcome": 1427, "close": 414, "ignore": 1307, "ending": 458, "he": 64, ")": 65, "every": 152, "rlly": 3776, "insecurities": 3659, "162": 5270, "\u201csick\u201d": 8249, "sign": 1495, "possibility": 2920, "suffering/end": 6512, "lack": 769, "silent": 4887, "fuckboy": 5075, "sexually": 1915, "pc": 1259, "way": 134, "grunge": 4346, "now": 66, "are": 67, "drawl": 5713, "**tl": 4064, "it\u201d": 6989, "friend": 183, "as": 68, "somehow": 811, "even": 69, "raggedpotato23": 7016, "(": 70, "one": 71, "0": 1029, "auditioned": 6049, "assisted": 7223, "suicide": 149, "janssen": 6973, "favorite": 1015, "anti": 1979, "studios\u201d": 6553, "qwertzuiop\u00fcasdfghjkl\u00f6\u00e4yxcvbnm": 5217, "suggestion": 8828, "how": 72, "bringing": 1811, "immigration": 9099, "genuinely": 678, "choleric": 7513, "3": 244, "rib": 6193, "putting": 619, "1-5": 5914, "would": 73, "had": 74, "completed": 4966, "mordor": 3059, "zoom": 1580, "unloved": 3372, "others": 427, "torment": 5952, "population": 2662, "flows": 4192, "kinds": 3784, "yes": 469, "approached": 7412, "march": 3268, "i\u2019m": 76, "29\u2026": 4921, "damn": 597, "day": 78, "chaser": 4354, "starting": 914, "sharpened": 6721, "lgbtq": 7636, "banned": 1472, "when": 79, "reason": 266, "114": 5206, "manged": 7590, "phillip": 8514, "mad": 731, "respect": 1358, "will": 80, "professionals": 2823, "4": 431, "blocks": 6234, "emotions": 537, "them": 81, "shallow": 2485, "spotify": 2877, "liar": 4151, "plus": 1983, "programme": 3310, "from": 83, "substance": 2295, "homophobic": 2326, "times": 338, "[nsfl]i": 6286, "arm": 1199, "psychologic": 4821, "self": 311, "resist": 5052, "accepting": 1716, "sleepwalking": 8335, "only": 84, "sales": 5473, "worse": 240, "*what": 5956, "hungr": 8709, "sport": 4046, "going": 85, "ended": 550, "oblivion": 4439, "road": 1795, "repeated": 2453, "house": 350, "sociable": 5666, "think": 87, "reading": 479, "career": 1049, "advantages": 3950, "1950s": 5871, "free": 416, "responsibility": 2523, "cry": 377, "homeschooled": 5619, "interpretation": 9136, "knowledge": 1735, "portal": 8235, "general": 852, "maybe": 214, "spews": 4662, "neighbor": 4951, "smt": 5644, "00am": 8315, "trait": 4913, "absolutely": 467, "meetings": 3987, "ring": 932, "go": 88, "academics": 1835, "breathe": 2530, "27\u2026": 4894, "an": 89, "helping": 943, "cactus": 7835, "supposedly": 3772, "beanie": 7121, "com/a/2zsdouk": 5489, "years": 99, "protests": 3427, "there": 90, "has": 91, "member": 1606, "navigation": 1702, "human": 481, "opportunity": 1081, "positive": 1331, "kink": 2970, "manic-depressive": 6429, "friends": 92, "ass": 1088, "negative": 1447, "through": 181, "ago": 242, "help": 93, "kids\u201d": 4360, "call": 330, "okay": 591, "continuously": 7286, "talking": 303, "students": 1211, "single": 538, "we": 94, "swallowed": 4386, "never": 95, "1/2": 2509, "sun": 1878, "anymorethat": 4736, "shell": 3964, "symptoms": 1491, "rn": 809, "installed": 8320, "&lt": 96, "resting": 7189, "operated": 7326, "cliff": 4220, "strength": 1404, "hurting": 889, "passing": 1752, "drawer": 3794, "pop": 97, "legal": 4084, "&gt": 98, "911": 2649, "y/o": 3743, "combined": 2529, "mdgjgmdm": 7909, "considering": 832, "obtain": 6516, "more": 100, "opened": 1486, "nostalgia": 102, "why": 103, "cake": 1972, "touched": 1985, "creepy": 1860, "some": 104, "any": 105, "hijo": 5799, "gay": 773, "gesture": 4613, "pyschiatric": 5929, "ext": 8383, "grade": 499, "cups": 2323, "drugs": 783, "welpi\u2019ve": 7587, "hot": 1281, "designs": 7464, "by": 107, "large": 1220, "**extremely**": 6811, "replied": 1353, "greatest": 2891, "whale": 7092, "then": 108, "torturing": 2810, "someone": 109, "seriously-considered": 5663, "mild": 3656, "language": 2524, "152": 5255, "**improve": 4503, "son": 983, "unconsciously": 3459, "same": 234, "promote": 6359, "monster": 3027, "culture": 2158, "too": 110, "thats": 846, "xx": 4125, "hoard": 9162, "boyfriend": 491, "got": 111, "consoling": 7285, "jump": 596, "over": 112, "yknow": 8645, "talk": 155, "items": 4121, "ride": 3884, "active": 2431, "warm": 1746, "less": 412, "suffice": 7163, "minecraft": 1023, "good": 113, "didn\u2019t": 306, "scenario": 3682, "emotional": 819, "frightens": 7094, "make": 115, "throw": 1028, "couldn\u2019t": 1399, "basically": 422, "wondering": 761, "distracted": 8189, "state": 508, "government": 1934, "~3": 4320, "fucking": 117, "given": 523, "\ud83d\udc13\ud83d\udc13\ud83d\udc13\ud83d\udc13\ud83d\udc13\ud83d\udc13\ud83e\udd2d\ud83e\udd2d\ud83e\udd2d\ud83e\udd2d\ud83e\udd2d\ud83d\udc4d\ud83d\udc4d\ud83d\udc4d\ud83d\ude29\ud83d\ude29\ud83d\ude29\ud83d\udc4d\ud83d\ude0e\ud83d\ude0e\ud83e\udd10\ud83e\udd2b\ud83e\udd2d\ud83e\udd14\ud83e\udd76\ud83e\udd75\ud83e\udd75\ud83e\udd75\ud83e\udd75\ud83e\udd75\ud83e\udd75\ud83e\udd75": 7496, "severely": 2902, "cynical": 8877, "tuck": 8228, "sleep": 279, "overlap": 4995, "keep": 187, "companies": 2179, "uh": 3522, "previous": 1879, "5/5": 2976, "anymore": 118, "procrastinated": 4051, "lot": 226, "dinosaurs": 2743, "lowers": 9115, "alpha": 8547, "access": 1850, "distressed": 7734, "lucky": 1349, "his": 184, "here": 119, "vodka": 3650, "before": 172, "hollow": 3080, "born": 791, "affection": 2288, "aren\u2019t": 1610, "octillion": 5202, "dates": 5475, "o": 1843, "response": 1312, "sh": 9237, "supposed": 565, "could": 120, "pull": 1481, "tempor": 5175, "soooo": 7105, "selfishness": 6528, "commemorate": 6361, "truth": 1499, "held": 1516, "did": 162, "fuckin": 2144, "activists": 7711, "him": 121, "allowance": 5909, "realize": 793, "type": 620, "trappedhello": 7946, "need": 122, "screen": 2732, "skins": 6619, "die": 123, "school": 124, "needed": 795, "hours": 355, "com/url": 7567, "things": 125, "channels": 2547, "10^30": 5204, "confessed": 2940, "revenge": 4559, "down": 182, "pdf": 4790, "prefrence": 6666, "playing": 725, "#7835": 7015, "shake": 3225, "other": 126, "they\u2019re": 1139, "yearsany": 5865, "flow": 2131, "eh": 9311, "middle": 708, "where": 127, "touch": 1605, "disappointed": 1638, "kill": 128, "shields": 6188, "characters": 3166, "its": 222, "statue": 4947, "sense": 497, "retail": 5822, "growl": 7053, "https": 594, "heartbroken": 2907, "many": 275, "suffering": 530, "30/m": 6279, "back": 129, "your": 131, "those": 318, "contemplating": 2152, "seen": 545, "sustain": 3681, "above": 1123, "parents": 193, "better": 132, "kidnapped": 9346, "haven": 399, "ridiculing": 4409, "she\u2019s": 742, "entertaining": 7459, "live": 146, "situation": 438, "everywhere": 1389, "morning": 522, "isnt": 1480, "companionship": 3028, "coughing": 1268, "bolts": 6436, "dumpster": 3495, "gravestone": 9336, "grainy": 5000, "roof": 1416, "won": 302, "translator": 8035, "field": 3025, "squidward": 4942, "anyone": 133, "something": 135, "woes": 6636, "rooms": 8258, "quickly": 810, "slideshow": 4985, "portrayed": 4310, "understand": 332, "^own": 5423, "somewhat": 1257, "family": 136, "destiny": 2253, "pain": 137, "relax": 6163, "body": 420, "hissing": 8816, "ice": 3906, "called": 393, "171": 5285, "continued": 1514, "student": 770, "depends": 6826, "bipartisanship": 7530, "install": 7899, "lorem": 5166, "everything": 138, "commitment": 6459, "weed": 1654, "horrible": 606, "doing": 188, "always": 139, "ruminate": 7140, "hoping": 652, "player": 3446, "everybody": 815, "younger": 1161, "written": 1584, "work": 141, "e": 1181, "tenuous": 6902, "bio": 4005, "edit": 1288, "watered": 8616, "aswell": 3466, "affects": 5089, "monthsi": 6756, "love": 142, "tiredcurrently": 6062, "inherently": 7755, "checking": 3425, "happy": 209, "margarita": 3234, "ireland": 3926, "toll": 1592, "wi\u00fe": 7803, "passes": 2538, "ageing": 2859, "eventually": 604, "protest": 3428, "fields": 5479, "year": 143, "read": 417, "tirelessly": 4303, "sugar": 2893, "ll": 176, "disease": 1745, "pressuring": 9213, "lay": 2283, "beat": 1091, "right": 144, "weeks": 372, "nothing": 145, "/r/suicidewatch": 8858, "contributed": 3973, "than": 147, "anguish": 3807, "12": 830, "particular": 3867, "cages": 2991, "paradox": 6405, "darkness": 1722, "combine": 3453, "end": 148, "adopt": 4043, "instead": 432, "outcry": 5564, "communicating": 5469, "women": 984, "freshman": 2160, "freedom": 1738, "particularly": 1789, "seek": 1947, "sort": 900, "sill": 8164, "shootings": 8154, "graduation": 2096, "still": 150, "treat": 862, "lucas": 5810, "game": 651, "straight": 896, "considered": 957, "killing": 339, "accustomed": 4585, "getting": 200, "officially": 2501, "sad": 153, "rust": 6401, "pitch-black": 4401, "impediment": 6017, "small": 477, "marbled": 5963, "nephew": 3768, "inability": 2312, "researching": 3195, "were": 154, "heading": 6093, "fantasy": 1926, "ever": 156, "yet": 349, "benefits": 4498, "\u201cooohhhhhh\u201d": 7288, "conversations": 1623, "hour": 841, "whoever": 1723, "between": 474, "express": 1473, "guitar": 1710, "volunteering": 3603, "thing": 157, "whatever": 542, "progressive": 7792, "understood": 3237, "early": 905, "existing": 1260, "upsell": 7035, "apparent": 2660, "medical": 1062, "peacei": 9037, "explaining": 3545, "lines": 1956, "reguarly": 6103, "said": 215, "i\u2019ve": 158, "take": 159, "their": 160, "fear": 636, "concern": 3259, "long": 161, "blocked": 1905, "grin": 6635, "everyone": 163, "beautyfull": 8311, "race": 1194, "front": 628, "made": 164, "stay": 400, "brains": 1646, "say": 165, "adore": 8065, "gutted": 7841, "person": 191, "material": 6527, "deal": 405, "spoke": 1562, "procrastinating": 4127, "\ud83d\ude2d": 3891, "together": 447, "sector": 5082, "claim": 2727, "woke": 1125, "10^18": 5192, "health": 368, "writing": 573, "again": 167, "sought": 8139, "gkrd": 7908, "list": 1093, "brave": 1179, "what-if": 4925, "worked": 734, "mc": 3607, "first": 169, "other\u2019s": 3629, "anti-depressant": 5012, "went": 272, "chores": 2517, "into": 170, "spent": 514, "three": 460, "wound": 3171, "depressed": 294, "living": 252, "bad": 171, "available": 4260, "nighti": 9055, "excuse": 1380, "burns*i": 4334, "hold": 1044, "deals": 3923, "felt": 261, "beautiful": 693, "told": 174, "stop": 216, "weary": 4632, "wrap": 2700, "question": 822, "hate": 175, "catholic": 8880, "unrealistic": 8282, "also": 177, "yeet": 5263, "feeling": 178, "flight": 5293, "media": 1340, "brakes": 8710, "uncontrollable": 4087, "walks": 1840, "last": 179, "picked": 1405, "binder": 7823, "boris": 3621, "care": 180, "days/weeks": 6938, "investment": 3951, "damaged": 2483, "manually": 4206, "fell": 754, "sessions": 2454, "frat": 5950, "enjoy": 561, "drop": 757, "meltdown": 3758, "anxiety": 316, "turned": 664, "report": 2925, "im": 185, "cops": 3497, "plan": 507, "children": 1228, "thought": 186, "request": 2758, "proudly": 9339, "extravagant": 7167, "teachers": 1273, "usually": 506, "openly": 7634, "along": 703, "art": 950, "within": 799, "fought": 4475, "should": 189, "expedition": 7327, "wonder": 857, "bisexual": 3911, "animals": 3714, "fellow": 1891, "pewds": 5526, "huh": 4187, "fistful": 6785, "entities": 8939, "nerd": 3790, "consistently": 1586, "fuck": 190, "disrespectful": 5897, "cried": 1296, "recommended": 2365, "running": 1059, "around": 192, "it\u2019s": 194, "self-worth": 3045, "chances": 2025, "look": 270, "behave": 6314, "pill": 2366, "expectations": 1730, "\\*no\\*": 7417, "months": 262, "attempting": 2252, "oh": 665, "boys": 1226, "dull": 3755, "generator": 6585, "trying": 195, "over-exaggerating": 4405, "compositions": 7178, "knocked": 3868, "29hey": 5515, "nobody": 402, "obvious": 2077, "vc": 2696, "20~30years": 8147, "daily": 605, "grammar": 4132, "craved": 5462, "underwhelming": 6752, "ima": 4572, "today": 196, "find": 197, "looking": 321, "grinding/humping": 4974, "most": 198, "voicemail": 5471, "freinds": 3848, "tried": 199, "internship": 6367, "slowly": 834, "irritate": 8387, "pulled": 2595, "badly": 798, "put": 324, "longi": 4638, "admitting": 8967, "attempt": 455, "chewing": 4236, "schools": 1776, "shaking": 2725, "try": 201, "creativity": 3865, "thoughts": 202, "francisco": 9133, "night": 255, "hmu": 3505, "justification": 4098, "late": 552, "very": 203, "maddox": 5749, "job": 204, "spaghetti": 5327, "ill": 502, "problem": 410, "pertains": 2641, "few": 205, "world": 206, "away": 207, "psyche": 5727, "enough": 208, "meticulous": 3157, "completely": 371, "alongside": 8115, "2019": 2121, "two": 239, "insignificant": 1913, "1g": 4850, "depression": 210, "funeral": 1810, "screaming": 864, "ra": 7635, "theories": 9174, "hedgehog": 2982, "having": 211, "sleepman": 7709, "dont": 212, "resilient": 4294, "exsists": 4020, "alone": 213, "closeness": 7424, "peninsula": 7707, "gave": 494, "messed": 1387, "which": 219, "shady": 3516, "universe": 1681, "repercussions": 2668, "comes": 486, "else\u2019s": 3337, "award": 1645, "articuno": 6268, "old": 220, "noticing": 3377, "whether": 1230, "tell": 221, "reality": 958, "insuferable": 5900, "manipulativeness": 8632, "quintillion": 5193, "d": 223, "rona": 3029, "acknowledge": 2071, "defense": 2573, "html": 4603, "contacts": 9252, "except": 717, "logicality": 8724, "slump": 3187, "else": 224, "excites": 4785, "grief": 2723, "swimming": 3893, "graduated": 1345, "mom": 245, "become": 408, "these": 225, "apologized": 2440, "sabotaged": 5973, "classmates": 2383, "levofloxacin": 6196, "head": 357, "waiters/waitresses": 4673, "backs": 6069, "please": 227, "thumb": 5305, "met": 616, "throwing": 2076, "well": 228, "aching": 7686, "smart": 748, "chapter": 7472, "trees": 1805, "drowns": 8225, "part-time": 6168, "can\u2019t": 230, "antidepressant": 2820, "motivations": 8944, "dying": 553, "sure": 231, "rolled": 4898, "7s": 9239, "frogge": 2340, "own": 232, "appearance": 2279, "smith": 8572, "genuinly": 4654, "re": 233, "target": 3769, "dishonest": 7161, "addict": 3890, "actually": 235, "elmer": 6789, "seat": 4147, "itll": 4565, "home": 258, "herself": 940, "toward": 7725, "scrambled": 8062, "highly": 1620, "while": 236, "crying": 425, "push": 639, "god": 352, "thinking": 237, "real": 319, "lifeline": 4738, "intense": 1306, "patrons": 4374, "werent": 8689, "forum": 1993, "theyre": 2624, "wish": 238, "offended": 2730, "precious": 2644, "send": 679, "loved": 441, "barreling": 9124, "vorhees": 4946, "deep": 672, "bone": 7703, "status": 8892, "until": 241, "expects": 5102, "followed": 2050, "star": 1540, "first-person": 4997, "idk": 468, "failure": 601, "felon": 6679, "facebook": 879, "religous": 4698, "procrastination": 6182, "gf/bf": 6260, "disturbed": 8187, "books": 1311, "done": 243, "give": 246, "hungry": 1601, "cool": 736, "though": 247, "resources": 1575, "hard": 248, "drainned": 7038, "suction": 4731, "kids": 423, "enoughdepressed": 5016, "joy": 1859, "problems": 307, "past": 249, "jobs": 684, "downright": 2605, "woman": 814, "refuse": 1977, "com/file/d/1tglkss-c8tjk0d0br-56djl1c0hr43gv/view": 7640, "tired": 253, "vet": 2811, "haven\u2019t": 831, "does": 254, "asshole": 1662, "explanation": 1558, "bum": 2347, "post": 256, "meditating": 4807, "filler": 257, "mineand": 6595, "yooo": 8473, "skills": 1148, "nameless": 4490, "believe": 315, "solve": 3799, "104": 5184, "left": 259, "com/us/album/kirk/1480804964": 7407, "burn": 3472, "walking": 764, "-": 263, "scattered": 8099, "let": 264, "percent": 2428, "forward": 625, "regrets": 2400, "nostalgic": 6958, "note": 662, "scared": 265, "i\u2019ll": 428, "mean": 424, "separated": 4977, "fueled": 5365, "summer": 1019, "based": 1360, "sub-reddit": 7776, "amongst": 3851, "another": 267, "pity": 1619, "cough": 2765, "television": 2637, "tlife": 5876, "christians": 8442, "whenever": 752, "new": 268, "cuddled": 5464, "room": 384, "baggins": 4494, "v\u201d": 6559, "cuddle": 7979, "bleach": 3900, "1200": 7064, "doesn": 271, "actor": 5065, "come": 273, "isn": 341, "chatted": 3398, "resulting": 4756, "wanna": 274, "sex": 709, "squandered": 6274, "inner": 9149, "capable": 1510, "sidewalk": 4182, "psch": 9307, "unfairly": 3703, "best": 276, "1939": 5322, "term": 2075, "heavily": 1223, "myth": 4479, "myseld": 8131, "hope": 280, "bleak": 2369, "awareness": 1373, "retromcgaming": 5596, "succesfull": 3314, "far": 473, "od": 2995, "calls": 1159, "wanted": 281, "abate": 4645, "started": 283, "curtains": 7564, "monologue": 4441, "fun": 409, "trivial": 9081, "therapy": 381, "vigorously": 5600, "cuz": 1612, "pretty": 284, "enter": 1761, "invoke": 7106, "apologize": 3573, "sabotage": 8107, "ways": 951, "brunswick": 8885, "victim": 2869, "bored": 475, "blowups": 9282, "signs": 2114, "2": 285, "regimental": 4223, "finally": 287, "hop": 7807, "changers": 7461, "sorry": 288, "30-year-old-looking": 6835, "makes": 289, "self-confidence": 5764, "such": 290, "2015": 5129, "personal": 714, "death": 291, "tok": 2294, "cardboard": 7277, "week": 292, "they\u2019ve": 2746, "normally": 1410, "betrayed": 1739, "headaches": 3219, "us": 299, "our": 293, "spawned": 4920, "southern": 5712, "wrists": 2374, "little": 295, "woods": 8006, "twisted": 8634, "valve": 4782, "feels": 296, "nasty": 3658, "run": 948, "creates": 7334, "making": 297, "trilogy": 6125, "already": 298, "knowni\u2019ve": 8851, "aren": 1003, "beliefs": 7893, "masturbate": 6091, "guys": 300, "sexy": 3668, "and/or": 2063, "ffs": 7693, "ukif": 4592, "process": 1284, "spite": 3969, "mother": 301, "validation": 6631, "thousnands": 7375, "overdraft": 4619, "v=_ius9yqvpxk": 6532, "shrimp": 6780, "gonna": 305, "painlessly": 6321, "almost": 309, "fucked": 370, "wonders": 8265, "consequences": 2214, "leaving": 817, "fucks": 7594, "police": 767, "lost": 310, "wrong": 312, "11pm": 3746, "pass": 825, "irons": 6356, "season": 3558, "lag/phone": 4875, "spiral": 2847, "hurt": 313, "3rd": 2658, "treats": 1650, "games": 480, "place": 314, "narcissistic": 4133, "show": 855, "account": 540, "y\u2019all": 1475, "reusable": 4589, "californians": 5710, "oooooooh": 8445, "hint": 3179, "mental": 317, "blend": 8104, "stupid": 320, "limit": 2358, "rock": 1382, "option": 903, "panicked": 6272, "puberty": 4045, "endured": 3525, "wasn": 403, "wants": 404, "cocky": 7526, "whole": 323, "y": 1755, "either": 331, "dohi": 4948, "girlfriend": 325, "ashes": 2621, "peoples": 1548, "dead": 326, "illness": 1140, "wood": 5164, "rapist": 6655, "must": 930, "ex": 439, "153": 5259, "poked": 6569, "support": 327, "each": 333, "convince": 1258, "rebel": 2954, "okbr": 7029, "start": 328, "chose": 1425, "inpatient": 6028, "plummet": 8339, "endingi\u2019ve": 5695, "medications": 1664, "slap": 3694, "inspired": 4686, "foreign": 6067, "literally": 329, "high": 363, "ik": 3814, "stuff": 334, "frend": 3391, "accusing": 6654, "relations": 3332, "reader": 6716, "least": 345, "nightmare": 2784, "chain": 2139, "future": 336, "seemed": 1045, "roach": 5105, "complaining": 3592, "dad": 337, "would\u2019ve": 3283, "brotherly": 7343, "digit": 8158, "matter": 340, "neighbors": 1969, "antarctic": 4011, "may": 342, "flip": 2296, "drinks": 3945, "overwatch": 6458, "ur": 842, "russian": 3366, "cultures": 7723, "power": 931, "alive": 343, "gumption": 4910, "stabbed": 8997, "guy": 344, "roommate": 1900, "defies": 9176, "sick": 346, "/r/r4r": 4426, "happening": 926, "found": 347, "takes": 803, "storms": 5057, "aen": 4446, "fashion": 3528, "consumed": 2398, "history": 785, "nova": 8886, "teenagers": 1647, "sent": 610, "offered": 3564, "sounding": 5861, "hrs": 2446, "once": 348, "steel": 2584, "enticing": 8968, "normal": 406, "fewer": 4797, "fan": 1599, "weeb": 8222, "substances": 3571, "suicidei": 1768, "contentment": 6427, "shore": 7089, "tob": 4735, "guess": 351, "limbo": 6996, "bed": 353, "2016jag": 5932, "heated": 3469, "honest": 898, "yr": 4154, "ask": 354, "story": 429, "temperatures": 6769, "planes": 5254, "panic": 870, "part": 356, "fat": 844, "water": 1403, "nothiny": 4663, "\u201cnice": 7769, "10km": 3344, "helicopter": 3192, "burning": 2237, "moved": 509, "commercials": 2177, "slippingnot": 8080, "bit": 359, "l3": 8055, "programs": 2647, "academically": 4688, "staying": 1071, "occasionally": 2186, "ecosystems": 7321, "saying": 442, "buys": 3957, "self-conscious": 3085, "184": 5312, "occurs": 6598, "next": 360, "scares": 1782, "goodbye": 794, "helpjust": 4306, "revive": 6535, "5": 361, "rid": 1882, "city": 765, "momals": 4627, "lifei": 2031, "anxious": 637, "cotton": 4504, "escapism": 7000, "clear": 1128, "complicated": 2368, "both": 362, "whatsoever": 1290, "sophomore": 4004, "honestly": 364, "heaping": 5059, "helps": 947, "15": 495, "bring": 704, "men": 1122, "slip": 8125, "dwell": 3241, "came": 365, "boy": 923, "conceived": 6734, "ooooooh": 8444, "month": 421, "brother": 450, "unloving": 8859, "uses": 2258, "maria": 6110, "life\u2019s": 3753, "reddit": 366, "medication": 627, "bugs": 3498, "lax": 2938, "afraid": 367, "drives": 3540, "essay": 1686, "he\u2019s": 826, "video": 443, "gets": 373, "lowesti": 8969, "quit": 583, "possibly": 1590, "constantly": 375, "12th": 7694, "write": 632, "furthermore": 4124, "recognizing": 5436, "chicken": 3712, "fairly": 1492, "1": 376, "criteria": 3030, "\ud83d\ude0f": 4072, "due": 378, "distant": 1771, "exhausts": 6819, "remember": 379, "guns": 1714, "pure": 1828, "cry*": 8361, "miserable": 574, "remaining": 2775, "kind": 382, "nah": 3798, "switched": 6098, "*know*": 6824, "biological": 3614, "aprons": 6189, "during": 566, "working": 383, "\ud83d\udc4b\ud83d\ude0f": 5499, "finances": 3149, "murder": 1694, "idea": 385, "mask": 1757, "predicament": 7515, "stopping": 2208, "mind": 386, "severly": 4712, "drill": 5399, "telling": 387, "bidenjoe": 388, "listenbe": 7183, "facingtonight": 6739, "nice": 390, "grown": 1433, "myselfi": 7881, "skinny": 2350, "immediately": 1016, "sometimes": 391, "recently": 394, "inch": 1531, "tongue": 3322, "joke": 395, "music": 470, "315": 5427, "nurtured": 6080, "boring": 881, "180": 3354, "dislike": 2057, "strict": 1574, "deteriorating": 6440, "song": 779, "\ufe0e": 396, "granted": 5574, "knew": 436, "fake": 1057, "failed": 531, "intention": 2543, "annoyance": 3960, "paths": 8063, "fully": 2236, "autistic": 1504, "decided": 564, "banshee": 6567, "survivor": 2994, "celebration": 2793, "worth": 401, "kick": 1867, "trichloroethylene": 9220, "diet": 1555, "\u201cwhat": 3248, "guys/gals": 6443, "glo": 6474, "necessarily": 2047, "injections": 5991, "programmed": 6316, "largely": 3965, "asked": 407, "adhd": 1355, "imperial": 2953, "sticker": 9183, "full": 413, "graduate": 1083, "hundred": 1550, "cut": 415, "miss": 718, "lie": 418, "amazing": 669, "move": 426, "laps": 7266, "created": 1004, "knows": 433, "goes": 471, "regards": 3278, "&amp": 674, "moment": 434, "advance": 1759, "meeeee": 7921, "robbed": 2850, "realized": 860, "punch": 8654, "young": 448, "wrath": 4026, "play": 440, "unloaded": 5382, "cannot": 444, "everyday": 446, "longer": 449, "tails": 5884, "killed": 644, "audiences": 5396, "--&gt": 1973, "u": 544, "headache": 1971, "coward": 988, "submit": 6965, "info": 1765, "gun": 671, "hear": 452, "exemplified": 4988, "chill": 8013, "codes": 8159, "broke": 453, "asking": 772, "extra": 2686, "wanting": 466, "later": 454, "dogs": 1479, "esrc=s&amp": 7571, "took": 456, "talked": 472, "near": 884, "assessment": 7614, "horses": 3931, "adult": 1608, "patriotism": 7400, "man": 461, "coffin": 5542, "adults": 1874, "worst": 640, "super": 560, "donuts": 4670, "use": 462, "charged": 3632, "ok": 464, "recoup": 5673, "jokes": 1163, "confess": 2855, "cookies": 7046, "period": 1370, "outlook": 3808, "cousin": 5760, "f14": 6706, "topic": 2572, "wouldn": 465, "offensive": 7467, "sits": 3256, "addressed": 4760, "soon": 476, "bc": 1169, "sitting": 804, "math": 478, "jumbled": 8177, "defended": 9309, "phase": 1711, "rlexperiment": 4607, "careers": 4830, "mutilated": 6581, "fix": 484, "agoraphobia": 7949, "queen": 8519, "flash": 3827, "figure": 853, "explicit": 4998, "middle-earth": 2413, "6": 487, "unexplainable": 8921, "infront": 3763, "understaff": 8648, "rebirth": 4964, "headline": 8435, "issues": 488, "neither": 1712, "volunteered": 7443, "fireplace": 7598, "watch": 489, "eveyone": 6691, "antibiotics": 7438, "truck": 1571, "masturbation": 5893, "share": 976, "reach": 866, "lose": 490, "string": 4423, "says": 492, "disinterest": 3552, "confusing": 2272, "bunch": 789, "therapist": 559, "discharged": 5927, "balding": 3011, "entire": 493, "jokemath": 739, "greedy": 5826, "big": 498, "24/7": 1386, "military": 1960, "examples": 4070, "crappy": 9250, "concentration": 7650, "choice": 1101, "happens": 500, "around/blackbear": 4538, "3d": 1845, "avoiding": 2583, "worthy": 8834, "coming": 501, "increasingly": 2518, "pretending": 1469, "space": 928, "dark": 503, "attraction": 2198, "choose": 1183, "spelled": 4957, "deflect": 7646, "fall": 504, "reprogramming": 8053, "severe": 919, "reaaly": 5033, "eat": 505, "sell": 1667, "puzzle": 3182, "wake": 510, "celebrating": 3341, "couple": 511, "boarding": 7985, "attempted": 1017, "previously": 2490, "yall": 2189, "p": 1625, "smh": 2586, "lead": 1147, "phone": 512, "193": 5326, "black": 513, "realised": 1529, "beauty": 4868, "posting": 515, "prosperous": 8672, "car": 516, "practicing": 3216, "stuck": 517, "elementary": 1856, "kinda": 518, "yea": 1890, "//imgur": 2622, "cares": 519, "luckiest": 5139, "vile": 6021, "spend": 520, "dinner": 3825, "curious": 3226, "obviously": 747, "second": 524, "basic": 1420, "applying": 2569, "tutorial": 5529, "smile": 1911, "design": 3635, "illnesses": 1692, "cup": 3173, "useful": 2371, "drug": 1012, "died": 525, "misty": 4483, "industries": 3312, "seem": 526, "dragons": 6046, "strive": 7427, "letting": 801, "stomach": 1786, "retirement": 4696, "almighty": 6208, "r/teenagers": 2349, "happiness": 527, "struggle": 528, "gaining": 6829, "druggie": 8071, "however": 529, "nightlast": 8090, "short": 706, "trust": 533, "credits": 6030, "criticism": 3643, "won\u2019t": 1027, "feelings": 534, "evolve": 7381, "allow": 1335, "accomplishment": 7258, "worthless": 535, "decliningi": 5740, "selfish": 913, "date": 543, "experience": 626, "aggressive": 3939, "amount": 816, "latter": 1143, "mutual": 2961, "haunting": 5043, "revolves": 9212, "clearly": 1502, "behind": 546, "drunken": 3421, "repetition": 5518, "spaces": 6428, "that\u2019s": 547, "lives": 549, "half": 551, "across": 1171, "stronger": 1992, "drunk": 554, "planted": 4198, "com/r/pedohorrorstories": 7308, "heart": 555, "furries**": 6256, "flood": 3435, "easy": 556, "eyes": 557, "causes": 2006, "capacity": 5624, "remorseful": 4309, "truly": 558, "dick": 939, "norms": 7369, "achieve": 1407, "awful": 562, "india": 3735, "simping": 6766, "birthday": 563, "determination": 4905, "caffiene": 7068, "words": 567, "hunched": 6778, "knowing": 568, "secondi": 6703, "alt": 3008, "top": 569, "internet": 1106, "behaviors": 5523, "tomorrow": 570, "news": 1792, "treated": 1505, "underwear": 5983, "likewise": 8073, "events": 1056, "devising": 3035, "especially": 571, "favourite": 2270, "waterfall": 3352, "voice": 1065, "hang": 572, "mud": 6898, "food": 575, "discouraged": 7787, "scare": 3992, "pledging": 5562, "buy": 577, "occur": 7155, "enemy": 2015, "dare": 2001, "[**bbc**]": 4509, "khmer": 5965, "yeah": 578, "78": 5912, "crutch": 6470, "england": 3499, "acted": 2829, "online": 680, "slash": 3815, "hit": 676, "\u00feyne": 7804, "disconnected": 3112, "productive": 4292, "bottlecap": 7624, "rather": 579, "211": 5349, "towards": 878, "golfing": 6218, "publicly": 3461, "trashed": 3651, "\u201cit": 2032, "caused": 1032, "anyway": 580, "scar": 6200, "teacher": 581, "k-2so": 1701, "01101111": 3779, "morebut": 8589, "approaching": 3204, "pointlessi": 7196, "8": 582, "pocket": 4651, "kid": 584, "insurance": 1430, "lied": 1275, "hardbass": 8329, "looks": 585, "albanian": 5368, "suicidenote": 3199, "trump": 1105, "fortunes": 4497, "controls": 2983, "rest": 586, "wait": 587, "returned": 1953, "kills": 2161, "stale": 6592, "142": 5241, "angry": 588, "racial": 2639, "currently": 589, "haha": 1719, "inside": 590, "chronic": 1429, "stress": 592, "wrenched": 5945, "wines": 7300, "piece": 675, "outside": 593, "copy": 2504, "per": 3962, "blame": 648, "employer": 5680, "baddie": 8391, "listen": 595, "worry": 670, "42": 3854, "reliable": 5582, "dr**": 4065, "partly": 3044, "pills": 603, "file": 2503, "*world*": 6245, "tormented": 8951, "personality": 856, "105": 3342, "realization": 2153, "father": 622, "communication": 3789, "excite": 7217, "unless": 877, "stand": 607, "photo": 1839, "downward": 8176, "mixture": 8697, "pondering": 3998, "ourselves": 3240, "fraction": 7202, "contact": 1341, "sand": 3859, "conditioned": 6886, "laughed": 2328, "20": 608, "2008": 7414, "nightmares": 2267, "chains": 4349, "science": 4017, "child": 609, "level": 858, "painhow": 8160, "beyond": 975, "mine": 611, "pistol": 4633, "gamerettes": 6456, "rotting": 3305, "lonely": 612, "accidentally": 1552, "unique": 1383, "hitting": 3657, "ugly": 613, "goi": 4646, "versa": 7857, "name": 827, "payments": 3938, "londinium": 5805, "hell": 614, "halls": 3058, "adamant": 4747, "fantasizing": 3468, "handle": 694, "rule": 2014, "phd": 4795, "ward": 1079, "snapchat": 4413, "hospital": 615, "trial": 4615, "adeudatus": 5162, "[m16]i": 6747, "number": 1072, "journeys": 8103, "hand": 617, "break": 621, "ad": 1442, "proven": 3838, "major/career": 4685, "speak": 1150, "players": 3907, "weren\u2019t": 7838, "weak": 921, "\u201chow": 4926, "neat": 6400, "faint": 4083, "works": 623, "timing": 6343, "we\u2019ve": 2107, "imagine": 624, "commit": 631, "insanely": 1851, "eramus": 5080, "**a": 6255, "recommend": 3782, "means": 633, "emptiness": 2461, "exe": 9242, "worried": 634, "weird": 635, "incredibly": 927, "isn\u2019t": 745, "calmness--that": 5659, "sees": 1352, "further": 1587, "paralyses": 6812, "apart": 751, "kidney": 2886, "major/department": 4689, "ive": 638, "rails": 3872, "clean": 2451, "comment": 937, "side": 641, "modelling": 7819, "gain": 1535, "drains": 6813, "male": 642, "needless": 2903, "paper": 1440, "passed": 643, "crushed": 2778, "sounds": 645, "proud": 953, "dog": 1096, "horror": 3264, "usual": 2375, "open": 646, "confronted": 3765, "none": 647, "owes": 7503, "property": 3843, "prepared": 1731, "fps": 3961, "crawling": 3662, "extremely": 649, "endgame": 6416, "01001001": 6448, "strain": 3638, "reveal": 5025, "upset": 650, "cuts": 1278, "tires": 3816, "let\u2019s": 1336, "whatnot": 5901, "psychiatric": 2091, "f***ed": 7103, "against": 653, "\ud83e\udd74": 6225, "chance": 654, "sleeping": 970, "newyear": 6370, "ex-spouse": 8757, "10^24": 5198, "gym": 1675, "50": 1462, "keeping": 655, "22": 1413, "ticket": 3494, "limited": 2474, "rocked": 8136, "hostilties": 7351, "doesn\u2019t": 656, "leech": 2853, "7": 657, "snapped": 2070, "fed": 2817, "series": 1554, "walk": 658, "including": 1078, "lately": 659, "failing": 1569, "116": 5211, "bilbo": 4493, "episodes": 8468, "brain": 661, "using": 865, "classes": 663, "fans": 3228, "twice": 666, "saw": 667, "hooked": 3395, "horny": 1053, "wit": 3093, "starving": 4857, "selling": 3853, "spit": 4367, "contempt": 7295, "eating": 668, "\u2804\u2808\u2887\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u28a0\u2807\u2804": 7851, "etc": 677, "stage": 1484, "distinct": 3478, "underappreciated": 4580, "i\u0307": 1483, "tutor": 9211, "answer": 861, "butter": 3542, "cramped": 5708, "accurate": 3788, "fault": 681, "forever": 682, "text": 683, "sound": 848, "attractive": 2402, "annoying": 1375, "people\u2019s": 3481, "common": 1876, "crush": 685, "madly": 3804, "meds": 686, "mr": 6972, "unable": 906, "youtube": 851, "cohesion": 7142, "somebody": 1009, "uk": 1914, "stating": 2845, "nuclear": 7670, "low": 688, "stayed": 1732, "100%": 1426, "rationalize": 3181, "english": 689, "server": 691, "bitched": 7609, "slept": 1688, "kept": 697, "canary": 6065, "download": 7028, "disorder": 695, "hurts": 696, "entertain": 7975, "daughter": 1280, "fine": 698, "masturbatory": 8843, "latest": 2092, "meed": 6695, "divine": 5794, "\u201d": 699, "cancer": 1034, "everytime": 4323, "injects": 7347, "\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804\u2804": 7855, "true": 700, "behaviours": 7003, "2018": 3258, "30": 701, "shes": 1927, "own-": 8049, "calm": 2286, "tears": 1119, "timeline": 2104, "manipulating": 6669, "bullshit": 702, "ideas": 705, "sit": 707, "awards": 1556, "olds": 1414, "ap": 710, "thighs": 4107, "lasting": 2768, "blood": 876, "nether": 4201, "quarter": 6942, "craves": 5085, "check": 711, "yesterday": 790, "sry": 6906, "helped": 712, "refusing": 4950, "discover": 2332, "empty": 713, "supportive": 1423, "core": 3072, "diagnosis": 2904, "vent": 738, "ours": 5777, "af": 3797, "barely": 715, "upwards": 2964, "disability": 1289, "acceptedness": 7203, "changed": 719, "crossed": 3292, "flat": 3105, "pitchforks": 8015, "deaths": 3547, "dm": 720, "regret": 966, "posts": 721, "pay": 722, "chat": 723, "attend": 4095, "seethrough": 6376, "dealing": 994, "function": 1754, "losthello": 4307, "singer": 3465, "chronological": 4885, "quite": 724, "random": 726, "ongoing": 9004, "dominos": 4927, "reads": 2000, "incentive": 6546, "cyclist": 3630, "content": 1464, "possible": 727, "147": 5249, "peace": 728, "obvliion": 5157, "quick": 1477, "impossibly": 5136, "fears": 2257, "theirs": 4933, "exist": 729, "ones": 730, "choir": 1966, "themselves": 732, "watched": 1342, "baby": 733, "system": 735, "000": 737, "personally": 1775, "16": 740, "control": 797, "likely": 1321, "subreddit": 840, "resource": 4793, "raped": 7933, "struggling": 741, "independent": 2928, "burden": 763, "tungsten": 5918, "dreams": 743, "enjoyfuck": 8350, "drawn": 4897, "harm": 744, "//llawht4": 4600, "button": 1753, "notice": 883, "guilted": 4189, "volta": 2988, "tragedy": 5818, "country": 746, "taken": 750, "case": 753, "till": 859, "everyone\u2019s": 5919, "inconsistent": 3966, "deicdes": 7366, "gotta": 1205, "became": 755, "quiet": 1704, "often": 756, "mistake": 760, "astrology": 3489, "energy": 762, "sith": 7009, "homework": 2111, "spasming": 6784, "beacuse": 1974, "exactly": 796, "*sloth": 5493, "planet": 766, "generally": 997, "shitty": 813, "freaking": 1784, "curry": 6111, "laifu": 6708, "ready": 768, "dagaz": 5119, "pushit": 8901, "skin": 1408, "photography": 6609, "junior": 4091, "impossible": 891, "hhe": 7781, "skirt": 4039, "endure": 1618, "course": 771, "situations/events": 7555, "140": 5239, "act": 774, "\u201ctaking": 6146, "club": 2691, "anyways": 775, "scars": 7328, "test": 776, "70s": 6113, "compatible": 7497, "losing": 964, "heard": 777, "akwardness": 8294, "bones": 3018, "somewhere": 780, "forest": 3813, "watching": 781, "reply": 1566, "safety": 3841, "line": 784, "oxycodone": 4255, "pocd": 4971, "hanging": 782, "himself": 786, "pour": 4606, "obi": 6710, "playboi": 7302, "katana": 4246, "disgusting": 912, "adopted": 3670, "local": 2097, "rings": 2011, "painful": 787, "realise": 1394, "resent": 3699, "suffer": 788, "providing": 9012, "lived": 792, "trials": 8731, "whine": 8639, "mourning": 3191, "hospitals": 3016, "purgatory": 8127, "damage": 1069, "respectful": 4375, "lightly": 4757, "gf": 802, "degree": 807, "university": 989, "rant": 808, "leela": 5506, "spousal": 6186, "againbeen": 8259, "important": 812, "french": 5367, "waiting": 818, "party": 820, "cooking": 2720, "tandem": 7950, "opinions": 1129, "overjoyed": 5443, "led": 1437, "dating": 821, "stupidly": 4053, "hair": 1113, "join": 823, "deepening": 6594, "stem": 3143, "relationships": 882, "qualify": 7704, "activities": 2795, "absence": 3131, "expect": 824, "motivation": 828, "\u2800\u2800\u2880\u2864\u28b6\u28f6\u28f6\u2844\u2800\u2800\u2800\u2800\u2800\u2800\u2800\u2800\u2800\u2800\u2800": 9040, "waste": 886, "ceiling": 2007, "nearly": 829, "11": 960, "fulfilling": 1930, "trapped": 833, "wasn\u2019t": 835, "ha": 3861, "complete": 836, "psychologists": 3158, "committing": 1431, "tonight\u2019s": 4631, "luck": 837, "accomplish": 5083, "major": 1317, "headed": 3760, "weekend": 839, "psychologist": 1598, "buddies": 7779, "succes": 5150, "afford": 843, "hole": 969, "pounding": 8094, "\u20ac": 1174, "harder": 845, "loads": 7532, "minutes": 847, "genuine": 1751, "needs": 849, "reactions": 2044, "scarif": 8040, "christmas": 850, "february": 3384, "rush": 3213, "hated": 854, "februrary": 5074, "funny": 863, "malpractice": 5505, "broken": 867, "25": 1448, "bangs": 8151, "maiming": 4634, "kierkegaard": 4813, "\u2714\ufe0f": 868, "shame": 1327, "hi": 1094, "strong": 869, "lockdown": 1685, "teaches": 5690, "frustratedeverything": 9076, "distance": 1489, "healthy": 871, "com/beardedlistner]": 7185, "fuckin\u2019": 6612, "under": 872, "\u201cwhy": 1338, "struggled": 1037, "huge": 873, "alderaan": 9354, "train": 874, "continues\u2014not": 6517, "roasting": 7287, "jacking": 3612, "posted": 875, "typing": 2487, "shenanigans": 6126, "interested": 885, "psychologist/therapist": 7509, "fuckdolly": 9272, "meat": 3715, "desensitization": 6184, "falling": 887, "shocked": 1807, "q=&amp": 7570, "dieing": 8524, "giving": 888, "sucks": 890, "bitch": 1269, "\u201cbethesda": 6552, "focus": 954, "24": 1203, "ww2": 3355, "survived": 1925, "ordinary": 4029, "welcome": 1366, "hug": 1219, "doctors": 938, "existence": 892, "motivating": 6818, "drinking": 893, "i\u0307am": 3378, "pathetic": 894, "[https": 1923, "remote": 7593, "backed": 2565, "needing": 2185, "built": 1777, "although": 895, "undo": 2445, "effort": 897, "sing": 902, "street": 1365, "fires": 4465, "diamonds": 8233, "psych": 962, "himselfhi": 6656, "beast": 4090, "metal": 1986, "company": 904, "2016": 3687, "add": 907, "talkin": 5496, "wife": 915, "values": 3719, "diagnosed": 918, "19th": 5524, "clothes": 1500, "longeri": 6744, "step": 920, "mostly": 961, "deemed": 6890, "conscious": 2379, "loneliness": 1041, "monday": 1817, "helicopters": 5209, "contemplate": 2115, "weight": 924, "motheri\u2019m": 6264, "coldest": 6471, "five": 933, "medicated": 3295, "naturally": 2581, "lady": 7721, "ability": 934, "loser": 936, "soul": 1302, "mortality": 6806, "hating": 1990, "impacted": 3148, "ptsd": 1720, "nights": 941, "manage": 1657, "tennessee": 5747, "150": 3208, "purpose": 942, "curiosity": 3286, "band": 2570, "white": 944, "aaaaaaaaa": 8703, "latched": 6869, "meaning": 965, "actions": 945, "cae": 4451, "tunnel": 3995, "generation": 8812, "married": 949, "strictly": 4739, "replace": 2749, "admitted": 1691, "subscribe": 3119, "allowed": 952, "word": 955, "j": 6056, "stm": 4513, "return": 1396, "73": 5902, "likes": 956, "members": 3122, "briefly": 3034, "anger": 1357, "heater": 4847, "breaking": 959, "300": 3948, "doctor": 963, "easier": 967, "bipolar": 968, "buckingham": 8907, "safe": 1025, "desire": 971, "plants": 6856, "aside": 3605, "brokerage": 3628, "special--and": 7809, "earn": 8368, "rejected": 972, "333": 1621, "expecting": 3321, "cope": 973, "four": 974, "excited": 1207, "childhood": 978, "sharp": 3475, "email": 1305, "stabbing": 4080, "friendship": 979, "bottom": 980, "instincts": 3594, "begging": 1460, "armies": 4473, "canon": 3202, "special": 1000, "follow": 986, "yells": 4753, "thinks": 987, "researchers": 4514, "funnier": 7552, "houses": 4068, "continuing": 1770, "calling": 990, "comments": 1131, "wedding": 1695, "mirror": 2807, "com/watch": 1943, "rampant": 8864, "questions": 2138, "hates": 1048, "01110110": 6450, "intelligent": 1766, "receive": 2839, "isolated": 991, "suddenly": 992, "discuss": 3463, "drink": 996, "guidance": 2769, "lurking": 6243, "complex": 2475, "homeless": 998, "physically": 999, "artery": 3183, "relate": 1264, "taste": 2380, "winter": 2196, "forth": 4082, "shouldn": 1020, "rigid": 7157, "workers": 5100, "garbage": 2229, "didnt": 1001, "afterwards": 2122, "stoped": 5722, "tyia": 5837, "known": 1002, "natural": 2894, "nen": 4449, "wrote": 1005, "akathisia": 7957, "finish": 1006, "accident": 1007, "blacking": 7863, "gained": 1346, "19": 1008, "graduating": 2868, "hardi": 8245, "cold": 1010, "homophobia": 7677, "asleep": 1014, "shy": 1699, "//youtu": 2116, "disabled": 1011, "176": 5298, "judgemental": 6143, "pedi": 8517, "cobain": 2557, "homie": 2353, "apartment": 1628, "empathetic": 3756, "walked": 1021, "tho": 1022, "brutally": 5944, "admitably": 4828, "pointless": 1024, "mandatory": 4590, "servitude": 6170, "letterit": 8976, "abusive": 1026, "brians": 1673, "awkward": 1400, "**it": 8497, "physical": 1030, "notebook": 7474, "http": 2036, "208": 5345, "todayhe": 7919, "31sti": 7559, "network": 2858, "town": 1031, "celexa": 7175, "whiskey": 8818, "ruled": 4027, "hahahaha": 4387, "shot": 1372, "education": 1033, "meaningless": 1379, "hotel": 2614, "spot": 2812, "attack": 1035, "minimized": 6164, "climbed": 7544, "ops": 9021, "weirdo": 3422, "row": 2656, "simply": 1225, "ends": 1036, "itself": 1038, "marched": 4472, "____": 6762, "trans": 1039, "doubt": 1042, "stamps": 6919, "cared": 1043, "pigeon": 6201, "actual": 1046, "high-maintenance": 4415, "kidnapping": 7888, "prep": 8484, "deserves": 3382, "*always*": 8970, "stories": 1047, "wont": 1051, "ruining": 2797, "monitor": 8133, "drove": 1674, "crap": 1052, "26": 2080, "partner": 1054, "siblings": 1055, "violent": 1248, "meant": 1058, "wouldn\u2019t": 1060, "tip": 1061, "proceeds": 8048, "spectrum": 6576, "constant": 1063, "151": 5253, "covid": 1064, "entirely": 1066, "deleted": 1067, "7th": 4193, "opinion": 1068, "multiple": 1070, "2-3": 3689, "weighing": 2588, "similar": 1941, "location": 3482, "finding": 1073, "fail": 1074, "version": 1076, "sprinkling": 5890, "dream": 1077, "\u200e": 5373, "frozen": 6603, "set": 1080, "shouldn\u2019t": 1325, "immense": 3252, "fight": 1082, "escape": 1084, "therapywhy": 6139, "moral": 8649, "public": 1085, "dissolution": 4432, "significant": 1397, "shire": 4495, "gpa": 1445, "abortion": 2864, "whistle": 4648, "female": 1086, "busy": 1087, "committed": 1826, "attention": 1089, "onto": 1090, "doesnt": 1092, "website": 1209, "brushing": 5601, "trash": 1385, "war": 1095, "exceedingly": 3447, "debt": 1097, "save": 1098, "abused": 1099, "sub": 1100, "cat": 1102, "//www": 1103, "merry": 3924, "appointment": 1820, "hopeless": 1107, "guilty": 1108, "meals": 8536, "cutting": 1109, "glad": 1781, "disappeared": 3514, "developed": 1110, "grows": 4370, "vide": 4765, "lucina": 4594, "august": 3613, "explain": 1111, "yourselfwith": 8352, "continue": 1112, "wholesome": 4199, "hardest": 1459, "main": 1114, "throughout": 1115, "campus": 3146, "accepted": 1116, "looked": 1117, "final": 1227, "staring": 1118, "dumb": 1120, "dang": 5537, "densely": 8625, "fighting": 1121, "scores": 8793, "socks": 1124, "scissors": 4624, "stable": 2067, "chest": 1126, "anymorei": 1897, "brush": 5140, "insane": 1127, "grievance": 6181, "brian": 1130, "elves": 3055, "study": 1151, "owthe": 4636, "scapegoat": 5930, "therapists": 1439, "angelic": 6336, "minor": 3701, "perfect": 1132, "dj": 3741, "synchronicity": 9186, "instagram": 2263, "successful": 1560, "despite": 1362, "causing": 1133, "firstly": 8288, "definitely": 1134, "nature": 1929, "\ud83d\ude2d\ud83d\ude2d": 6872, "society": 1135, "suppose": 1726, "ithere": 8590, "upstairs": 2707, "forgot": 1980, "stubborn": 2313, "mum": 1136, "thx": 3360, "relaxing": 2789, "turns": 1137, "90%": 8302, "*same*": 6664, "wtfi": 7925, "tiny": 1783, "nipple": 4553, "consider": 1138, 